brew 'git'
brew 'fish'
brew 'rbenv'
brew 'coreutils'
brew 'gnu-sed'
brew 'ack'
brew 'gpg'
brew 'gpg-agent'
brew 'tree'
brew 'wget'
brew 'heroku-toolbelt'
brew 'jq'
brew 'python'
brew 'colordiff'
brew 'ghc'
brew 'cabal-install'
brew 'htop'
brew 'figlet'
brew 'cowsay'
brew 'dep'
brew 'go'
brew 'node-build'
brew 'ruby-build'
brew 'nodenv'
brew 'npm'
brew 'rlwrap'
brew 'terminal-notifier'

cask 'vagrant'

